{
    "beneficios": "Benefits for Seniors",
    "subsidio1": {
      "name": "Rental Subsidy for Seniors and People with Disabilities",
      "description": "It is an economic contribution aimed at people 60 years of age or older and for people who have a disability condition (regardless of their age), who do not have sufficient income to pay a rent. This subsidy contributes a portion of the rental value of a dwelling. The amount of the subsidy received depends on the section of the Social Registry of Households (RSH) in which the person requesting the benefit is located. This subsidy will cover between 90% and 95% of the monthly rent (in this way the beneficiary will have to contribute between 5% and 10% of the rent as a co-payment). The subsidy is granted for 24 months, which may be used consecutively over a maximum period of eight years.",
      "requisito1": "People 60 years of age or older, and people with a disability.",
      "requisito2": "They must have a Chilean identity card (ID).",
      "requisito3": "Belong to the most vulnerable 70% of the population according to the Social Household Registry/Registro Social de Hogares (RSH).",
      "requisito4": "They must have a minimum income of 5 UF (approximately 180 thousand pesos)."
    },
    "subsidio2": {
        "name": "Death Benefits",
        "description": "Allows non-members to access an amount to cover funeral expenses. This is equivalent to three minimum incomes in force at the date of death. During 2024, this benefit corresponds to $966,885 pesos for beneficiaries of the Basic Solidarity Pension/Pensión Básica Solidaria (PBS) and 15 Unidades de Fomento (UF) for beneficiaries of the Universal Guaranteed Pension/Pensión Garantizada Universal (PGU).",
        "requisito1": "Must have been a beneficiary of the Basic Solidarity Pension/Pensión Básica Solidaria (PBS) before February 1, 2022.",
        "requisito2": "Must have been a beneficiary of the Universal Guaranteed Pension/Pensión Garantizada Universal (PGU) since February 1, 2022.",
        "requisito3": "Must have had at least one contribution in any of the former pension funds within the last six months prior to his or her death.",
        "requisito4": "Must have been a beneficiary or beneficiary of an Occupational Disability Subsidy, Unemployment Subsidy or Disability Subsidy.”",
        "requisito5": "Must have been a pensioner of the former pension funds and special laws. Exceptions are made for orphan's and cohabitation pensioners (mother of sons or daughters of non-marital filiation)."
    },
    "subsidio3": {
        "name": "Senior Citizen Transportation Fare Reduction",
        "description": "All people 65 years of age or older in the country have access to a 50% reduction in public transportation fares, that is, a reduction that will allow them to pay half the fare. This benefit may be used by senior citizens on more than 31 thousand buses throughout the country, including all urban buses, the Valparaíso Metro (Merval), trolley buses in Valparaíso, Biotren in the Biobío region, subsidized boats in the south of the country and rural buses. Particularly in Santiago, with this discount, senior citizens will pay $350 when using the integrated public transportation system (buses, Metro and Metrotren), regardless of the schedule or the number of combinations made. If you are a senior citizen you will be able to make use of this benefit in any region, regardless of your place of residence.",
        "requisito1": "Must have a Bip! Adulto Mayor card, for personal and non-transferable use.",
        "requisito2": "If you are between 65 and 74 years old, you can request your Bip! Adulto Mayor card at www.tarjetabip.cl with your ClaveÚnica. The card costs $1,550 and if you want it to be sent to your home address, the delivery costs $1,529. The card can also be requested by a proxy accredited with the Instituto de Previsión Social (IPS), through the same procedure that is used to collect the pension.",
        "requisito3": "Si actualmente tienes la Tarjeta Adulo Mayor de Metro de Santiago (TAM), al inscribirte para recibir la Bip! Adulto Mayor, la tarjeta TAM perderá automáticamente su vigencia."
    },
    "subsidio4": {
        "name": "Golden Wedding Anniversary Bonus",
        "description": "It is an economic benefit granted to couples who have been married for 50 years and meet the requirements established by law. The current value of the bonus is $425,360 and has the following characteristics it is given only once in equal parts: $212,680 for each spouse alive, It must be requested jointly by both spouses, Once the marriage reaches its 50th anniversary, there is a period of one year to carry out the procedure.",
        "requisito1": "The spouses must not be separated or divorced (termination of marriage for any legal cause).",
        "requisito2": "Must be in the Social Household Registry (RSH) and, according to their qualification, belong to the most vulnerable 80% of the population.",
        "requisito3": "Must live in the same household or prove residence in a long-stay facility for the elderly (one or both), recognized by the corresponding authority.",
        "requisito4": "Must have proof of residence in the national territory for a period of four years, within the last five years immediately preceding the date of filing the application.",
        "requisito5": "If, having completed 50 years of marriage, a spouse dies after that date, the surviving spouse is eligible for his/her share of the bonus.",
        "requisito6": "If, having filed the application and verified compliance with the requirements, a spouse dies during the processing of the benefit, once the corresponding amount is granted, he/she will become part of the inheritance."
    },
    "subsidio5": {
        "name": "Child Bonus",
        "description": "This is a benefit that increases the amount of the woman's pension through the delivery of a bonus for each child born alive or adopted. This bonus is not paid at the time of birth, but together with her pension. The bonus is fixed and begins to generate returns from the date of birth of the child, and is equivalent to 10% of 18 minimum monthly incomes. This benefit is calculated as follows If the child was born before July 1, 2009, the minimum income in force in July 2009 ($165,000) will be applied. If the child was born after July 1, 2009, the minimum income will correspond to the amount in force during the month of the birth.",
        "requisito1": "Must be a mother and having reached 65 years of age.",
        "requisito2": "Must have a valid identity card. If the procedure is carried out by an attorney-in-fact, you will need a power of attorney.",
        "requisito3": "Must have resided in Chilean territory for a period of 20 years (continuous or discontinuous), counted from your 20th birthday. Also, you must have resided in Chile for at least four of the last five years prior to the application for the bonus.",
        "requisito4": "Must be affiliated to an AFP and have obtained your pension since July 1, 2009.",
        "requisito5": "Must have received the Universal Guaranteed Pension (PGU) (which replaced the Basic Solidarity Old Age Pension).",
        "requisito6": "If you are not affiliated to a pension system, you must receive a Survivor's Pension (with Solidarity Old Age Pension Contribution) granted by an AFP, insurance company or the Social Security Institute (IPS), as of July 1, 2009."
    },
    "subsidio6": {
        "name": "Free Access to Parks for Seniors",
        "description": "Senior citizens have free access to the parks, national reserves and natural monuments that make up the National System of State Wildlife Protected Areas (SNASPE), which is administered by the National Forestry Corporation (CONAF).",
        "requisito1": "Must be 60 years of age or older.",
        "requisito2": "At the entrance of the park, reserve or monument you must show your identity card and you will be able to enter free of charge.",
        "requisito3": "You can review the reserves, parks and monuments that make up the System on CONAF's website."
    },
    "pensiones": "Pensions for citizens",
    "pension1": {
        "name": "Universal Guaranteed Pension",
        "description": "The Universal Guaranteed Pension (PGU) is a benefit that replaced the old age solidarity pillar pensions (both the Basic Solidarity Pension-PBS and the Solidarity Pension Contribution-APS). As of February 2024, the amount of the PGU is $214,296 pesos per month*. This amount is in addition to the self-financed pension with pension savings (AFP). Since February 2022, beneficiaries of a Solidarity Pillar pension automatically receive the PGU (except for some cases, detailed below). Since August of the same year, the PGU benefits all people over 65 years of age who belong to the 90% most vulnerable**. The benefit is paid regardless of whether the elderly have already retired or are still working. To receive the PGU, your self-financed pension must be less than $1,158,355 per month. If your self-funded pension is higher than $729,764, you will receive a fraction of the total amount of the PGU (see below for details of these amounts). If you are not yet receiving the benefit and you meet all the requirements, you must apply for it.",
        "requisito1": "Must be 65 years of age or older.",
        "requisito2": "Must not belong to a family group belonging to the richest 10% of the population while over 65 years of age.",
        "requisito3": "Must have resided in Chile for at least 20 years (continuous or discontinuous) since the 20 years of age of the person requesting the benefit. In addition, he/she must have resided in Chile for at least four of the last five years prior to the application.",
        "requisito4": "Must not be entitled to a pension or have a base pension lower than the higher pension ($1,158,355).",
        "requisito5": "Must not be affiliated with DIPRECA or CAPREDENA."
    },
    "pension2": {
        "name": "Basic Solidarity Disability Pension (PBSI)",
        "description": "This is a monthly economic benefit for people who can be declared disabled, who are not entitled to a pension under any social security system and who belong to the most vulnerable 80% of the population. The amount of this benefit is a maximum of $214,296. This amount will be readjusted every February as of 2023.",
        "requisito1": "Must be between 18 and 64 years of age at the time of application.",
        "requisito2": "Must not receive a pension in any pension system, either as a pensioner or as a beneficiary of a survivor's pension.",
        "requisito3": "Must be declared disabled by the corresponding Medical Commissions, as defined in Decree Law No. 3,500.",
        "requisito4": "Must belong to a family group belonging to the most vulnerable 80% of the population according to the Social Household Registry (RSH).",
        "requisito5": "Must have lived in Chile for at least five of the last six years prior to the date you submit your application. These five years can be continuous or discontinuous.",
        "requisito6": "Must not be absent from the country for a period of more than 90 days during the calendar year (January to December).",
        "requisito7": "Must have a valid identity card (ID)."
    },
    "pension3": {
        "name": "Solidarity Disability Pension Contribution (APSI)",
        "description": "This is a monthly economic benefit for people who receive low disability pensions*, that is, for people who receive pensions lower than the Universal Guaranteed Pension (PGU) $214,296. These pensions are intended for people who are unable to perform a job, either due to physical conditions or to an intellectual disability. This condition is declared by the corresponding Medical Commissions, as defined in Decree Law No. 3,500.",
        "requisito1": "Must be between 18 and 64 years of age at the time of application.",
        "requisito2": "Must be receiving a monthly disability pension or a base pension lower than the amount of the Basic Solidarity Pension.",
        "requisito3": "Must have been declared disabled by the corresponding Medical Commissions, as defined in Decree Law No. 3,500.",
        "requisito4": "Must belong to a family group belonging to the most vulnerable 80% of the population according to the Social Household Registry (RSH).",
        "requisito5": "Must have lived in Chile for at least five of the last six years prior to the date you submit your application. These five years can be continuous or discontinuous.",
        "requisito6": "Must not contribute to the Carabineros de Chile Social Security Administration (DIPRECA), nor to the National Defense Social Security Fund (CAPREDENA).",
        "requisito7": "Must not be absent from the country for a period of more than 90 days during the calendar year (January to December).",
        "requisito8": "Must have a valid identity card (ID)."
    },
    "pension4": {
        "name": "Fiestas Patrias bonus for pensioners",
        "description": "This is a benefit paid in September of each year to all pension beneficiaries who meet the established requirements. The amount of the Fiestas Patrias bonus in 2024 is $24,261. To this is added $12,446 for each family charge that is credited as of August 31, 2024.",
        "requisito1": "Pensioners of the former pension funds.",
        "requisito2": "Pensioners of the laws of Political Exonerated Persons, Law 19.234.",
        "requisito3": "Pensioners of the Reparation Law 19.123 (Rettig Law).",
        "requisito4": "Pensioners of the Reparation Law 19.992 (Valech Law).",
        "requisito5": "Pensioners of Workplace Accidents, Law 16.744, of the Labor Security Institute.",
        "requisito6": "Beneficiaries of the Universal Guaranteed Pension.",
        "requisito7": "Beneficiaries of the Basic Solidarity Disability Pension.",
        "requisito8": "People receiving Mental Disability Allowance, Art. 35 of Law No. 20,255.",
        "requisito9": "Beneficiaries of Coal Compensation, Law No. 19,129."
    },
    "pension5": {
        "name": "Xmas bonus for pensioners",
        "description": "This is a benefit that is paid in December of each year to pensioners as of November 30 who meet the requirements. The payment of this bonus is made together with the December pension payment. The amount of the Xmas bonus for 2023 is $26,734, and can be increased by $15,104 for each family member.",
        "requisito1": "Beneficiaries of the Universal Guaranteed Pension or the Basic Solidarity Disability Pension (PBSI)",
        "requisito2": "Pensioners of the Labor Security Institute (ISL).",
        "requisito3": "Pensioners of the former Cajas de Previsión/as and former Servicio de Seguro Social (INP, currently IPS).",
        "requisito4": "Pensioners of Caja de Previsión de Dipreca and Capredena.",
        "requisito5": "Pensioners of the Employers' Mutual Benefit Societies of Law No. 16,744.",
        "requisito6": "Reparation Pensioners: Rettig and Valech.",
        "requisito7": "Pensioners of AFP or insurance companies with state guarantee or Solidarity Pension Contribution (Old Age or Disability).",
        "requisito8": "Beneficiaries of the special compensatory allowance for the coal industry.",
        "requisito9": "Beneficiaries of the Mental Disability Allowance."
    },
    "pension6": {
        "name": "Survivor's Pension System (AFP)",
        "description": "Allows beneficiaries of taxpayers and pensioners who died and were affiliated to the Pension Fund Administrators (AFP) system to apply for a survivor's pension.",
        "requisito1": "50% for the spouse with common children.",
        "requisito2": "60% for the spouse if there are no children in common.",
        "requisito3": "60% for the spouse without children in common or children only of the deceased.",
        "requisito4": "50% for the civil partner with children in common.",
        "requisito5": "15% for the civil partner if there are children of the deceased and there are no children in common.",
        "requisito6": "36% for the mother and/or father of non-marital children who are not entitled to a pension.",
        "requisito7": "30% for the mother and/or father of children who are entitled to a pension.",
        "requisito8": "15% for the eligible children.",
        "requisito9": "11% for partially disabled children who reach the age of 24.",
        "requisito10": "50% for mothers and fathers of the deceased who are beneficiaries of family allowance."
    },
    "cursos": "High School Education Courses",
    "curso1":{
        "name": "School Achievement Bonus",
        "description": "This is a benefit to which students do not apply and which is part of the Ethical Family Income (IEF). It is intended for students under 24 years of age, between fifth grade and fourth grade, who belong to the 30% with the best academic performance of their class, and whose families belong to the 30% most vulnerable of the Chilean population.",
        "requisito1": "Their families must be beneficiaries of the Seguridades y Oportunidades subsystem of the Ethical Family Income (IEF).",
        "requisito2": "Must be within the most vulnerable 30% of the population according to the Social Household Registry (RSH), as of March 31 of the year immediately preceding the year in which the bonus is paid. Attention: If your household card indicates that you are within the 40%, it does not necessarily mean that you are within the 30% most vulnerable.",
        "requisito3": "Must be between 5th grade and 12th grade.",
        "requisito4": "Must be in the top 30% of academic performance of their class or graduating class during the year prior to the year of application.",
        "requisito5": "Must have attended elementary or secondary schools recognized by the Ministry of Education (Mineduc)."
    },
    "curso2":{
        "name": "Professional Technical Internship Scholarship",
        "description": "The Technical Professional Practice Scholarship (BPTP) is a benefit of 65 thousand pesos of free disposal or use, paid in one installment, to students or graduates of technical-professional secondary education, who are doing or will start their professional practice within the current year.",
        "requisito1": "Must be a student or graduate of an educational establishment of Secondary Technical Professional Education.",
        "requisito2": "Must complete or begin your internship during the current year.",
        "requisito3": "You can also apply if you started your internship the previous year and the process continues during the current year.",
        "requisito4": "Must submit an internship report from the educational establishment (complete annex Nº 10).",
        "requisito5": "Important: applicants must not have been beneficiaries of the bonus in previous years."
    },
    "curso3":{
        "name": "Territorial Integration Scholarship - High School",
        "description": "This is a financial contribution to cover part of the living and transportation expenses for high school students in the provinces of Coyhaique, Aysén, General Carrera, Capitán Prat, Easter Island, Palena, Última Esperanza, Magallanes, Tierra del Fuego, Chilean Antarctica and the commune of Juan Fernández. The amount of the benefit corresponds to 18.7 UTM per year, to be paid in 10 monthly installments.",
        "requisito1": "Must reside in the Aysén or Magallanes Region, in the provinces of Palena, or in the communes of Easter Island or Juan Fernández.",
        "requisito2": "Must relocate and live outside the localities where you reside in order to be able to carry out your studies.",
        "requisito3": "Must study in state-recognized educational institutions that are not offered in your place of residence.",
        "requisito4": "Must be among the 80% most vulnerable according to the Registro Social de Hogares (RSH).",
        "requisito5": "Must have a minimum grade point average of 5.0 (Special Education students are exempt from this requirement).",
        "requisito6": "If you are on the National Disability Registry (NDR) you will have preferential access."
    },
    "curso4":{
        "name": "Polimetales Scholarship - High School",
        "description": "It is a freely available financial contribution aimed at students affected by the contamination of areas with the presence of polymetals in the commune of Arica, who are studying between first and fourth grade in educational establishments recognized by the State. The benefit corresponds to 6.2 UTM per year and is paid in up to 10 monthly installments. ",
        "requisito1": "Must be enrolled in an educational establishment of secondary education recognized by the State.",
        "requisito2": "Must have proof of being affected by the contamination of polymetals in the commune of Arica.",
        "requisito3": "Must have a certificate certifying the condition of affected by polymetallic contamination.",
        "requisito4": "Must have a certificate of enrollment or regular student certificate indicating their course in an establishment recognized by the State.",
        "requisito5": "In case of renewal, you will also need the transcript of the previous academic year."
    },
    "curso5":{
        "name": "Family Student Residence Program (PRFE) - Secondary Education",
        "description": "This is a benefit that provides housing in the homes of tutor families to students who must move from their commune of residence to continue their high school studies. It also consists of food and pedagogical support to facilitate the continuation and completion of high school studies. ",
        "requisito1": "Must reside in communes that are at least 50% rural.",
        "requisito2": "Must be a student of a private secondary school.",
        "requisito3": "Must be registered in the Social Household Registry (RSH)."
    },
    "curso6":{
        "name": "Family Student Residence Program (PRFE) - Higher Education",
        "description": "This is a benefit that provides housing in the homes of tutor families to students who must move from their commune of residence to continue their higher education studies. It also consists of food and pedagogical support to facilitate the continuation and completion of higher education studies.",
        "requisito1": "Must reside in communes that are at least 50% rural.",
        "requisito2": "Must be a student in a Higher Education Institution recognized by the State.",
        "requisito3": "Must be registered in the Social Household Registry (RSH)."
    },
    "curso7":{
        "name": "Island Residency Scholarship (BRINS)",
        "description": "This is an economic contribution intended to cover part of the rental expenses for students residing in Juan Fernández Island and Easter Island and who study in higher education institutions recognized by the State. The amount of the benefit corresponds to $981,580 and is paid in up to 10 installments per year.",
        "requisito1": "Must reside on Juan Fernandez Island or Easter Island.",
        "requisito2": "Must be a student in a Higher Education Institution recognized by the State.",
        "requisito3": "Must be registered in the Social Household Registry (RSH)."
    },
    "beneftrabaj": "Worker Benefits",
    "beneficio1": {
        "name": "Minimum wage subsidy for MSMEs",
        "description": "This subsidy consists of a monthly payment to micro, small and medium-sized companies, cooperatives, non-profit legal entities (such as foundations) and communities. This payment allows them to comply with the new minimum wage and is not subject to any tax.",
        "requisito1": "Must have started activities in the first category before May 8, 2023, as a natural or legal person, including cooperatives. Companies that start activities after this date can access from September 2023, if they meet the requirements.",
        "requisito2": "Must have one or more workers with minimum wage, or with taxable income between 411,000 and 500,000 pesos, according to the period contemplated in the Law.",
        "requisito3": "Sales and services of the line of business must be greater than 0.01 Unidades de Fomento (UF) and equal to or less than 100,000 UF in 2022.",
        "requisito4": "Must be non-profit legal entities and communities incorporated before May 8, 2023."
    },
    "beneficio2": {
        "name": "Protection Subsidy",
        "description": "The Protection Subsidy is a benefit intended for mothers working as employees or self-employed workers, who are not guaranteed the right to a nursery by their employer. It consists of a monthly contribution of $200,000 for each child up to four years of age, which will be given directly to working mothers to be used for the care of children. The benefit is also available to working parents, whether dependent or independent, who have exclusive personal care or have been granted personal care of a child under five years of age. The benefit will have a duration of three months.",
        "requisito1": "Be working, in a dependent or independent manner, in a face-to-face, telework, distance or mixed modality.",
        "requisito2": "If you are a dependent worker you must have four paid contributions (Health and AFP) in the last twelve months prior to the application. One of these four contributions must be for the month prior to the application. For example, if you apply in January 2022 you must have paid the contribution for the remuneration of December 2021 and at least three other contributions between January 2021 and November 2021.",
        "requisito3": "If you are self-employed, you must have contributed as self-employed in the last income operation (2022) with Total or Partial contributions. Another alternative is to have four contributions (health and AFP) in the last twelve months. One of these four contributions must be from the month prior to the application."
    },
    "beneficio3": {
        "name": "Women's Employment Bonus",
        "description": "This is a monetary contribution given to working women between 25 and 59 years of age, who belong to the 40% of the lowest income families in the population. The amount of the bonus is calculated on a case-by-case basis, based on the gross income of the year in which they apply for the benefit. The benefit is delivered in the month of August of the year following the application, through an annual payment. However, the beneficiary can access monthly advances equivalent to 75% of the total amount of the bonus or 50% in the case of the fourth year of application for the benefit. The worker can receive this benefit for four continuous years. If you want to find more information, we recommend you visit the Sence website.",
        "requisito1": "Must be female and be working as a dependent or independent worker.",
        "requisito2": "Must be between 25 years and 59 years with 11 months of age.",
        "requisito3": "Must belong to the 40% of the most vulnerable population in the country, according to the Social Household Registry (RSH).",
        "requisito4": "Must not work in a state institution or in a company with a state contribution of more than 50%.",
        "requisito5": "If you want to receive the Annual Payment, you must have an annual gross income of less than $7,278,446.",
        "requisito6": "If you want to receive the Monthly Payment, you must have a gross monthly income of less than $606,537.",
        "requisito7": "Additionally, if you are self-employed, you must show proof of income for the calendar year in which you request the bonus and you must be up to date in the payment of your social security and health contributions.",
        "requisito8": "Must not be a beneficiary of the Guaranteed Minimum Income for the income period processed."
    },
    "beneficio4": {
        "name": "Youth Employment Subsidy",
        "description": "It is a monetary contribution that seeks to improve the salary of young workers, who belong to the 40% most vulnerable of the population, and to encourage employers to hire young people. The amount of the subsidy* (monetary contribution) is calculated on a case-by-case basis, based on the gross income of the year in which they apply for the benefit.",
        "requisito1": "Must have a current formal job or be self-employed.",
        "requisito2": "Must be between 18 and 24 years of age",
        "requisito3": "Must certify that you belong to the most vulnerable 40% of the population, according to the Social Household Registry.",
        "requisito4": "If you are older than 21 years old, you must have a High School Diploma.",
        "requisito5": "Must not work in a state institution or in a company with a state contribution of more than 50%.",
        "requisito6": "Dependent worker: you must prove an annual gross income of less than $7,278,446. If you wish to qualify for the monthly subsidy, you must prove a gross income of less than $606,537.",
        "requisito7": "Self-employed: you must prove an annual gross income of less than $7,278,446.",
        "requisito8": "Additionally, if you are self-employed, you must show proof of income for the calendar year in which you request the subsidy and be up to date in the payment of your social security and health contributions.",
        "requisito9": "Must not be a beneficiary of the Guaranteed Minimum Income for the income period processed."
    },
    "sesionerror": "Login error. Verify your credentials.",
    "registrosuccess": "Your account has been successfully created. You can now log in.",
    "registroerror": "Signup error. Verify that the user does not already exist",
    "accountfields": {
        "username": "Username",
        "password": "Password",
        "newusername": "New Username",
        "newpassword": "New Password"
    },
    "sesionstart": "Log in",
    "registro": "Signup",
    "userregistration": "Signup",
    "postular": "Ready to apply?",
    "inst": "Follow these steps to apply to the social protection programs:",
    "pasospostulacion":{
        "text1":"Visit our website and select the program you are most interested in.",
        "text2":"Complete the online application form.",
        "text3":"Attach the required documents (ID, proof of residence, etc.).",
        "text4":"Submit your application and wait for confirmation of your application."
    },
    "botonpostular":"Apply",
    "idreminder":"Remember to have your ID card on hand to complete your application.",
    "homepage": {
        "welcome": "Welcome to SocialApp",
        "flavor": "Easily connect with social protection programs that will help you improve your quality of life and that of your community.",
        "button": "Explore available programs"
    }
    
}